/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Local notification" = "Lokale Mitteilungen";
"Language" = "Sprache";
"Radius" = "Radius";
"After you change the language it is necessary to close and reopen the application." = "Nachdem die Sprache geändert wurde muss der Applikation geschlossen und erneut geöffnet werden.";
"To promote an event on the Stagend.com App, register for free with Stagend.com and add your concert." = "Um eine Veranstaltung auf Stagend.com App zu promoten, gratis registrieren auf Stagend.com und das Konzert hinzufügen.";